<unk>	0
<pad>	0
<s>	0
</s>	0
<ASST>	0
<USER>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁o	-9
at	-10
en	-11
▁c	-12
es	-13
▁w	-14
is	-15
nd	-16
it	-17
or	-18
▁p	-19
al	-20
▁b	-21
an	-22
ed	-23
▁f	-24
▁of	-25
ing	-26
▁in	-27
ar	-28
ou	-29
▁m	-30
▁and	-31
▁to	-32
ic	-33
▁d	-34
ion	-35
▁क	-36
le	-37
ro	-38
as	-39
▁h	-40
ent	-41
▁th	-42
ct	-43
▁e	-44
il	-45
▁re	-46
▁T	-47
om	-48
▁l	-49
ve	-50
▁n	-51
st	-52
ly	-53
▁be	-54
▁is	-55
se	-56
▁A	-57
ol	-58
▁g	-59
ation	-60
▁स	-61
im	-62
▁ह	-63
id	-64
et	-65
ut	-66
▁S	-67
ce	-68
ur	-69
ot	-70
ra	-71
ch	-72
▁I	-73
ow	-74
▁for	-75
ig	-76
▁u	-77
▁C	-78
▁म	-79
▁on	-80
▁that	-81
▁st	-82
ver	-83
▁y	-84
▁The	-85
ir	-86
▁प	-87
ul	-88
am	-89
ay	-90
el	-91
▁as	-92
ith	-93
ad	-94
▁pro	-95
her	-96
▁are	-97
▁con	-98
▁an	-99
▁M	-100
▁with	-101
▁(	-102
▁you	-103
▁1	-104
if	-105
▁wh	-106
▁or	-107
▁P	-108
▁it	-109
▁al	-110
od	-111
ter	-112
ें	-113
▁B	-114
ment	-115
ge	-116
▁de	-117
th	-118
▁के	-119
▁W	-120
▁है	-121
op	-122
ate	-123
ist	-124
▁H	-125
ers	-126
ार	-127
्र	-128
▁ब	-129
ess	-130
ab	-131
ill	-132
ies	-133
▁he	-134
▁ex	-135
ने	-136
▁su	-137
▁com	-138
ect	-139
us	-140
▁we	-141
ore	-142
▁ज	-143
▁v	-144
ity	-145
est	-146
ac	-147
res	-148
os	-149
▁D	-150
ive	-151
▁ha	-152
um	-153
qu	-154
rom	-155
ld	-156
ke	-157
ant	-158
▁E	-159
em	-160
▁F	-161
▁by	-162
iv	-163
या	-164
▁2	-165
▁R	-166
ain	-167
nt	-168
▁at	-169
pp	-170
▁-	-171
▁अ	-172
igh	-173
▁ch	-174
▁can	-175
ud	-176
▁द	-177
▁was	-178
oc	-179
▁from	-180
▁में	-181
▁r	-182
ort	-183
and	-184
▁व	-185
▁ल	-186
▁ne	-187
▁N	-188
▁se	-189
ial	-190
▁G	-191
▁र	-192
▁L	-193
ure	-194
un	-195
▁le	-196
▁not	-197
ों	-198
art	-199
ical	-200
▁have	-201
ri	-202
og	-203
▁en	-204
▁sh	-205
▁sp	-206
▁न	-207
▁की	-208
00	-209
▁this	-210
▁O	-211
▁ab	-212
pt	-213
▁In	-214
ight	-215
▁wor	-216
ता	-217
rou	-218
ich	-219
all	-220
red	-221
▁आ	-222
our	-223
ost	-224
▁को	-225
ions	-226
ould	-227
ther	-228
र्	-229
gh	-230
ome	-231
du	-232
▁im	-233
ated	-234
per	-235
ine	-236
ag	-237
▁us	-238
▁pl	-239
out	-240
ard	-241
act	-242
ell	-243
ide	-244
ff	-245
▁their	-246
▁k	-247
▁उ	-248
▁से	-249
pl	-250
▁U	-251
▁int	-252
▁J	-253
▁कर	-254
ak	-255
▁त	-256
▁Th	-257
ans	-258
age	-259
▁इ	-260
ast	-261
ान	-262
▁ग	-263
ear	-264
▁your	-265
ous	-266
ust	-267
▁which	-268
▁भ	-269
iz	-270
▁whe	-271
▁का	-272
▁कि	-273
ec	-274
▁they	-275
▁ad	-276
ood	-277
▁cont	-278
ult	-279
ib	-280
▁will	-281
▁all	-282
end	-283
▁औ	-284
▁inc	-285
▁“	-286
cc	-287
ap	-288
▁dis	-289
ru	-290
▁और	-291
▁comp	-292
ong	-293
ia	-294
▁res	-295
▁more	-296
ip	-297
ew	-298
vel	-299
ations	-300
ere	-301
▁has	-302
ary	-303
▁do	-304
िक	-305
so	-306
orm	-307
ना	-308
ater	-309
्य	-310
are	-311
able	-312
ence	-313
ind	-314
▁man	-315
▁cl	-316
ild	-317
ual	-318
ks	-319
▁other	-320
▁te	-321
▁but	-322
ry	-323
▁were	-324
▁per	-325
ep	-326
▁पर	-327
▁me	-328
▁imp	-329
▁19	-330
ents	-331
ाल	-332
ance	-333
ach	-334
स्	-335
▁ए	-336
▁also	-337
▁"	-338
▁one	-339
..	-340
ign	-341
ose	-342
reat	-343
ake	-344
au	-345
▁j	-346
ass	-347
ase	-348
▁un	-349
ress	-350
av	-351
▁St	-352
▁ar	-353
▁प्र	-354
▁so	-355
▁च	-356
ction	-357
ition	-358
▁It	-359
ice	-360
▁out	-361
ber	-362
one	-363
▁app	-364
ime	-365
▁part	-366
very	-367
▁K	-368
▁श	-369
▁about	-370
▁This	-371
ord	-372
ang	-373
ace	-374
▁stud	-375
ens	-376
ok	-377
▁qu	-378
▁ev	-379
ire	-380
ory	-381
ish	-382
ame	-383
▁हो	-384
ount	-385
ack	-386
▁pe	-387
िल	-388
).	-389
▁who	-390
▁हैं	-391
▁inf	-392
▁20	-393
▁ने	-394
ue	-395
ite	-396
▁sy	-397
ub	-398
▁comm	-399
▁them	-400
▁his	-401
ors	-402
क्	-403
▁sc	-404
ces	-405
▁य	-406
▁pre	-407
▁इस	-408
low	-409
ही	-410
▁3	-411
ike	-412
ree	-413
ound	-414
olog	-415
▁Ch	-416
now	-417
▁bec	-418
▁up	-419
ric	-420
▁may	-421
ie	-422
ते	-423
▁than	-424
iff	-425
ile	-426
ड़	-427
▁थ	-428
▁V	-429
▁rec	-430
ays	-431
ople	-432
ail	-433
▁some	-434
▁Y	-435
▁year	-436
▁when	-437
ates	-438
nder	-439
▁been	-440
ian	-441
▁there	-442
ings	-443
mer	-444
▁its	-445
हा	-446
ren	-447
▁tra	-448
rit	-449
▁go	-450
▁into	-451
▁ag	-452
▁work	-453
ough	-454
ित	-455
ph	-456
▁tr	-457
▁time	-458
vers	-459
te	-460
िए	-461
▁diff	-462
▁over	-463
▁how	-464
▁these	-465
erv	-466
▁ro	-467
▁people	-468
ons	-469
ove	-470
▁जा	-471
ally	-472
rough	-473
▁col	-474
▁ra	-475
▁cons	-476
lud	-477
ause	-478
▁use	-479
ond	-480
ll	-481
ific	-482
ms	-483
▁फ	-484
न्	-485
tern	-486
▁act	-487
▁our	-488
▁most	-489
▁bet	-490
▁had	-491
we	-492
int	-493
▁des	-494
irst	-495
िया	-496
alth	-497
ys	-498
▁like	-499
ities	-500
ious	-501
▁sa	-502
▁know	-503
▁under	-504
▁bl	-505
िय	-506
lect	-507
lic	-508
▁acc	-509
ments	-510
les	-511
ook	-512
ning	-513
row	-514
▁भी	-515
ject	-516
▁would	-517
velop	-518
▁ख	-519
stem	-520
▁new	-521
▁एक	-522
▁need	-523
▁tw	-524
ffect	-525
▁rel	-526
ाम	-527
▁such	-528
ती	-529
▁Wh	-530
के	-531
▁if	-532
ient	-533
▁rep	-534
▁gen	-535
▁hel	-536
ob	-537
▁ph	-538
▁child	-539
▁201	-540
▁includ	-541
▁any	-542
cess	-543
ational	-544
ple	-545
▁pr	-546
वा	-547
ंग	-548
ative	-549
ng	-550
ular	-551
▁what	-552
▁स्	-553
▁help	-554
▁no	-555
hed	-556
▁only	-557
▁produ	-558
▁4	-559
▁used	-560
▁Un	-561
ced	-562
),	-563
yp	-564
ool	-565
ating	-566
ov	-567
▁ind	-568
से	-569
▁am	-570
▁prov	-571
▁वि	-572
▁बा	-573
▁off	-574
▁first	-575
▁many	-576
▁di	-577
▁develop	-578
▁fe	-579
▁5	-580
▁em	-581
री	-582
▁through	-583
▁ac	-584
▁spec	-585
ath	-586
ला	-587
▁As	-588
▁–	-589
ise	-590
fter	-591
oss	-592
ark	-593
uc	-594
round	-595
ics	-596
ne	-597
▁reg	-598
▁po	-599
▁exp	-600
eth	-601
uring	-602
हीं	-603
▁differe	-604
ful	-605
erm	-606
▁system	-607
ts	-608
▁two	-609
rib	-610
oth	-611
▁He	-612
iss	-613
▁ob	-614
ink	-615
▁दे	-616
ले	-617
rop	-618
hen	-619
ility	-620
▁dec	-621
▁अप	-622
▁ass	-623
als	-624
old	-625
ति	-626
▁लिए	-627
ible	-628
त्र	-629
▁add	-630
नी	-631
ased	-632
रा	-633
▁sur	-634
▁att	-635
ange	-636
ten	-637
ower	-638
ract	-639
▁should	-640
arch	-641
ures	-642
ife	-643
▁well	-644
▁200	-645
ert	-646
ble	-647
▁सा	-648
fore	-649
▁fl	-650
xt	-651
▁supp	-652
▁rem	-653
ween	-654
aw	-655
ram	-656
▁water	-657
▁सम	-658
gan	-659
▁co	-660
own	-661
▁inv	-662
▁sub	-663
▁health	-664
▁years	-665
त्	-666
ade	-667
▁नहीं	-668
sel	-669
▁sm	-670
ied	-671
▁between	-672
▁pres	-673
ution	-674
hes	-675
▁high	-676
िन	-677
▁रा	-678
its	-679
▁could	-680
▁where	-681
cy	-682
▁trans	-683
ick	-684
सी	-685
▁If	-686
ever	-687
▁make	-688
▁pers	-689
ily	-690
ants	-691
▁bu	-692
uch	-693
▁get	-694
▁rese	-695
▁सं	-696
▁import	-697
ोग	-698
wn	-699
ology	-700
▁We	-701
chool	-702
chn	-703
form	-704
ont	-705
ural	-706
▁her	-707
▁form	-708
ident	-709
ience	-710
▁mod	-711
▁inter	-712
▁ear	-713
▁inst	-714
का	-715
▁How	-716
iet	-717
▁num	-718
्या	-719
ins	-720
▁pol	-721
ited	-722
meric	-723
▁Al	-724
ting	-725
▁exam	-726
ines	-727
ef	-728
▁An	-729
ata	-730
▁ले	-731
▁disc	-732
▁18	-733
▁different	-734
कर	-735
▁car	-736
land	-737
▁sim	-738
▁long	-739
▁For	-740
ness	-741
▁lear	-742
ict	-743
▁effect	-744
▁found	-745
▁because	-746
▁med	-747
ists	-748
ually	-749
▁6	-750
▁ही	-751
▁exper	-752
▁then	-753
▁ट	-754
▁after	-755
ism	-756
▁det	-757
ft	-758
▁lar	-759
oy	-760
▁world	-761
▁ke	-762
▁cent	-763
gy	-764
▁just	-765
▁incre	-766
ature	-767
कार	-768
▁ed	-769
▁very	-770
▁even	-771
cept	-772
गा	-773
▁मु	-774
▁आप	-775
▁way	-776
...	-777
▁typ	-778
▁resp	-779
▁hum	-780
▁हु	-781
urn	-782
get	-783
▁count	-784
▁Americ	-785
▁inform	-786
▁art	-787
▁fol	-788
aking	-789
▁sign	-790
vent	-791
▁gener	-792
other	-793
▁var	-794
ically	-795
▁see	-796
्ट	-797
iew	-798
ivers	-799
▁ref	-800
▁Re	-801
ives	-802
▁ड	-803
▁those	-804
▁|	-805
▁pat	-806
▁Pro	-807
ेश	-808
▁ext	-809
▁तो	-810
▁Com	-811
▁prog	-812
▁soc	-813
ros	-814
cer	-815
▁result	-816
▁every	-817
ck	-818
▁call	-819
ली	-820
▁ca	-821
▁pub	-822
▁process	-823
arm	-824
ps	-825
िस	-826
▁gra	-827
▁said	-828
ases	-829
▁children	-830
ुर	-831
ues	-832
▁fact	-833
▁sec	-834
▁loc	-835
.”	-836
▁being	-837
ds	-838
led	-839
▁each	-840
▁There	-841
▁था	-842
▁They	-843
▁important	-844
ages	-845
ody	-846
▁requ	-847
ruct	-848
iron	-849
▁techn	-850
▁life	-851
▁partic	-852
▁ent	-853
ork	-854
▁dist	-855
▁रह	-856
▁commun	-857
▁set	-858
की	-859
▁same	-860
▁follow	-861
▁much	-862
▁mon	-863
ved	-864
▁she	-865
tle	-866
▁cre	-867
▁dep	-868
ized	-869
क्ष	-870
▁def	-871
▁fam	-872
▁during	-873
▁किया	-874
ather	-875
▁read	-876
cent	-877
imes	-878
▁sk	-879
ward	-880
▁students	-881
▁10	-882
gg	-883
▁lead	-884
▁Ar	-885
▁level	-886
▁food	-887
▁aut	-888
ize	-889
ices	-890
▁own	-891
any	-892
▁my	-893
vern	-894
▁study	-895
io	-896
▁information	-897
ंद	-898
▁person	-899
▁You	-900
▁‘	-901
▁right	-902
▁min	-903
▁good	-904
▁does	-905
्व	-906
ection	-907
▁7	-908
20	-909
▁data	-910
▁grow	-911
▁proble	-912
▁made	-913
hip	-914
▁cur	-915
▁But	-916
▁av	-917
▁find	-918
▁school	-919
▁end	-920
▁str	-921
ale	-922
▁che	-923
▁using	-924
▁ins	-925
▁back	-926
onom	-927
000	-928
▁Ind	-929
▁both	-930
▁cor	-931
▁Sp	-932
▁And	-933
ah	-934
▁expl	-935
und	-936
ality	-937
▁पा	-938
ted	-939
्म	-940
▁पह	-941
▁New	-942
▁pop	-943
▁show	-944
.,	-945
▁यह	-946
▁comple	-947
▁hist	-948
▁8	-949
▁before	-950
viron	-951
▁(1	-952
ivid	-953
read	-954
▁gl	-955
▁grou	-956
▁test	-957
iel	-958
▁small	-959
ially	-960
stand	-961
▁What	-962
▁main	-963
▁bo	-964
ix	-965
▁sol	-966
▁Sc	-967
▁ma	-968
ock	-969
ाय	-970
▁treat	-971
▁br	-972
▁उन	-973
inal	-974
▁val	-975
ince	-976
▁करने	-977
ien	-978
ined	-979
▁mem	-980
▁often	-981
▁again	-982
▁less	-983
der	-984
▁char	-985
omen	-986
▁prot	-987
rol	-988
nce	-989
▁poss	-990
ars	-991
▁day	-992
▁est	-993
▁नि	-994
▁while	-995
▁उस	-996
-1	-997
▁take	-998
ergy	-999
ty	-1000
▁गया	-1001
▁dise	-1002
▁state	-1003
ute	-1004
imate	-1005
ier	-1006
▁lit	-1007
akes	-1008
▁number	-1009
ished	-1010
▁research	-1011
iqu	-1012
▁serv	-1013
▁ec	-1014
ज़	-1015
▁occ	-1016
||	-1017
up	-1018
oh	-1019
सा	-1020
ex	-1021
▁power	-1022
ral	-1023
▁9	-1024
▁now	-1025
ियों	-1026
▁कु	-1027
com	-1028
मा	-1029
▁body	-1030
▁ris	-1031
▁organ	-1032
▁fun	-1033
▁cell	-1034
▁activ	-1035
▁vis	-1036
ides	-1037
न्ह	-1038
ulation	-1039
▁him	-1040
ंड	-1041
dition	-1042
vironment	-1043
iety	-1044
▁design	-1045
ury	-1046
▁human	-1047
irect	-1048
रे	-1049
▁hand	-1050
▁class	-1051
▁down	-1052
▁These	-1053
▁या	-1054
▁around	-1055
▁When	-1056
▁redu	-1057
air	-1058
▁support	-1059
▁three	-1060
iversity	-1061
iving	-1062
ves	-1063
▁हम	-1064
ered	-1065
▁bel	-1066
▁ser	-1067
▁सक	-1068
ारी	-1069
▁conf	-1070
▁common	-1071
▁घ	-1072
▁start	-1073
ger	-1074
ital	-1075
hers	-1076
ters	-1077
ium	-1078
uss	-1079
▁must	-1080
▁कार	-1081
▁look	-1082
▁elect	-1083
ven	-1084
▁Is	-1085
▁साथ	-1086
ल्	-1087
rent	-1088
▁cle	-1089
▁point	-1090
acter	-1091
0.	-1092
▁Se	-1093
ave	-1094
▁great	-1095
▁To	-1096
ains	-1097
,”	-1098
ross	-1099
day	-1100
▁plan	-1101
दी	-1102
▁op	-1103
cl	-1104
ving	-1105
▁example	-1106
कि	-1107
▁did	-1108
."	-1109
iven	-1110
▁large	-1111
the	-1112
▁जो	-1113
▁care	-1114
▁contin	-1115
self	-1116
▁govern	-1117
▁report	-1118
▁land	-1119
▁writ	-1120
ional	-1121
gen	-1122
rain	-1123
ull	-1124
ouse	-1125
▁वाल	-1126
itions	-1127
orn	-1128
▁'	-1129
anc	-1130
▁adv	-1131
ron	-1132
ared	-1133
दा	-1134
▁allow	-1135
▁equ	-1136
▁ret	-1137
ash	-1138
▁अपने	-1139
▁including	-1140
▁met	-1141
icle	-1142
▁understand	-1143
way	-1144
▁De	-1145
▁const	-1146
The	-1147
me	-1148
▁educ	-1149
▁cour	-1150
▁called	-1151
▁though	-1152
िर	-1153
eng	-1154
्री	-1155
ax	-1156
ner	-1157
▁dr	-1158
outh	-1159
▁build	-1160
▁At	-1161
iver	-1162
▁कहा	-1163
▁quest	-1164
▁known	-1165
de	-1166
▁pract	-1167
ividual	-1168
▁still	-1169
▁som	-1170
aterial	-1171
▁public	-1172
▁beh	-1173
ां	-1174
▁gu	-1175
ik	-1176
▁Res	-1177
els	-1178
ids	-1179
,000	-1180
oms	-1181
▁eas	-1182
ential	-1183
▁place	-1184
▁Ad	-1185
ired	-1186
ider	-1187
▁few	-1188
erest	-1189
▁ide	-1190
▁199	-1191
▁par	-1192
reen	-1193
iod	-1194
oci	-1195
inc	-1196
ets	-1197
▁tem	-1198
▁might	-1199
ाह	-1200
▁However	-1201
lish	-1202
ries	-1203
▁उन्ह	-1204
ected	-1205
osed	-1206
▁mat	-1207
▁Eng	-1208
▁appro	-1209
itive	-1210
▁caus	-1211
ank	-1212
▁think	-1213
ization	-1214
िला	-1215
▁Con	-1216
ption	-1217
▁अन	-1218
angu	-1219
▁present	-1220
ination	-1221
▁chang	-1222
▁dem	-1223
raph	-1224
▁et	-1225
ior	-1226
▁Ex	-1227
▁लोग	-1228
▁stand	-1229
▁want	-1230
▁छ	-1231
▁pur	-1232
▁within	-1233
ources	-1234
▁individual	-1235
▁राज	-1236
▁ध	-1237
▁product	-1238
oun	-1239
▁environment	-1240
▁change	-1241
▁energy	-1242
bers	-1243
ration	-1244
▁Sh	-1245
▁पू	-1246
ording	-1247
line	-1248
ense	-1249
▁without	-1250
ffic	-1251
▁ve	-1252
▁बाद	-1253
ढ़	-1254
▁सु	-1255
▁Ph	-1256
▁prof	-1257
▁cap	-1258
▁development	-1259
▁phys	-1260
▁sym	-1261
ethod	-1262
▁air	-1263
▁iss	-1264
ived	-1265
▁impro	-1266
▁material	-1267
▁pass	-1268
▁play	-1269
▁University	-1270
ason	-1271
ertain	-1272
▁pot	-1273
▁imm	-1274
ug	-1275
▁light	-1276
▁15	-1277
▁.	-1278
▁ident	-1279
agn	-1280
▁pos	-1281
man	-1282
▁spe	-1283
▁भार	-1284
▁don	-1285
▁[	-1286
▁ben	-1287
▁project	-1288
▁American	-1289
sp	-1290
▁sl	-1291
▁es	-1292
alk	-1293
▁learn	-1294
▁sit	-1295
▁bre	-1296
iness	-1297
▁disease	-1298
▁दो	-1299
▁another	-1300
▁&	-1301
▁area	-1302
▁eng	-1303
less	-1304
eral	-1305
▁direct	-1306
िव	-1307
▁ant	-1308
arent	-1309
▁अध	-1310
▁social	-1311
gin	-1312
bs	-1313
jor	-1314
ental	-1315
भा	-1316
भी	-1317
▁men	-1318
▁best	-1319
▁anal	-1320
ton	-1321
▁थी	-1322
▁Q	-1323
▁meas	-1324
स्ट	-1325
ال	-1326
▁मै	-1327
▁el	-1328
ological	-1329
ield	-1330
ability	-1331
erc	-1332
▁women	-1333
orth	-1334
▁interest	-1335
az	-1336
▁bas	-1337
▁blood	-1338
▁On	-1339
▁Be	-1340
▁Cl	-1341
illion	-1342
▁रहे	-1343
ified	-1344
▁home	-1345
▁include	-1346
▁pain	-1347
▁सि	-1348
ians	-1349
च्	-1350
▁law	-1351
▁cult	-1352
▁mus	-1353
ering	-1354
ris	-1355
atural	-1356
ify	-1357
▁mark	-1358
▁belie	-1359
▁तक	-1360
▁ter	-1361
▁desc	-1362
ained	-1363
▁Le	-1364
▁मे	-1365
▁rest	-1366
▁control	-1367
atic	-1368
▁become	-1369
▁risk	-1370
ccess	-1371
rodu	-1372
गी	-1373
▁12	-1374
ुल	-1375
्रे	-1376
▁opp	-1377
ently	-1378
▁Pl	-1379
▁econom	-1380
ining	-1381
तर	-1382
▁better	-1383
▁low	-1384
▁proper	-1385
▁So	-1386
▁ess	-1387
▁early	-1388
▁old	-1389
▁method	-1390
arc	-1391
ern	-1392
▁program	-1393
hor	-1394
▁anim	-1395
ारा	-1396
ats	-1397
▁sever	-1398
▁move	-1399
ource	-1400
▁leg	-1401
ways	-1402
▁war	-1403
tt	-1404
▁unt	-1405
▁—	-1406
▁Can	-1407
ision	-1408
▁mil	-1409
amp	-1410
ware	-1411
ills	-1412
▁against	-1413
lished	-1414
▁ऐ	-1415
▁ele	-1416
ients	-1417
lu	-1418
▁last	-1419
▁langu	-1420
here	-1421
▁keep	-1422
▁fore	-1423
ंत्र	-1424
▁oper	-1425
▁tre	-1426
▁real	-1427
▁here	-1428
ories	-1429
▁government	-1430
rap	-1431
▁second	-1432
▁Col	-1433
▁too	-1434
▁top	-1435
▁history	-1436
ओं	-1437
▁cause	-1438
गे	-1439
▁means	-1440
▁order	-1441
view	-1442
▁occur	-1443
ission	-1444
▁major	-1445
▁provide	-1446
rist	-1447
ाइ	-1448
▁dev	-1449
▁avail	-1450
▁group	-1451
str	-1452
▁family	-1453
▁perform	-1454
▁particular	-1455
ples	-1456
▁indu	-1457
ention	-1458
ina	-1459
▁possible	-1460
ards	-1461
▁current	-1462
▁saf	-1463
▁दिया	-1464
▁United	-1465
▁17	-1466
▁learning	-1467
▁cal	-1468
▁period	-1469
▁addition	-1470
▁say	-1471
par	-1472
use	-1473
ograph	-1474
▁Z	-1475
▁invol	-1476
ote	-1477
▁near	-1478
irc	-1479
▁plant	-1480
द्	-1481
▁species	-1482
▁hig	-1483
▁mean	-1484
▁bus	-1485
▁several	-1486
▁orig	-1487
▁signific	-1488
ष्ट	-1489
▁fin	-1490
गर	-1491
ंच	-1492
▁benef	-1493
▁Comm	-1494
ीन	-1495
oid	-1496
▁percent	-1497
▁able	-1498
▁lim	-1499
▁affect	-1500
किन	-1501
▁En	-1502
▁non	-1503
▁All	-1504
▁prom	-1505
▁थे	-1506
ानी	-1507
▁happ	-1508
ator	-1509
▁मह	-1510
▁God	-1511
idence	-1512
▁open	-1513
▁del	-1514
ane	-1515
ogn	-1516
▁cost	-1517
▁बी	-1518
▁feel	-1519
sy	-1520
▁One	-1521
▁lo	-1522
▁since	-1523
ilar	-1524
▁सर	-1525
था	-1526
▁mar	-1527
▁Te	-1528
▁scient	-1529
▁things	-1530
urop	-1531
ole	-1532
प्	-1533
▁areas	-1534
टी	-1535
▁चु	-1536
ret	-1537
टर	-1538
▁following	-1539
▁among	-1540
▁ال	-1541
▁treatment	-1542
osp	-1543
▁others	-1544
ends	-1545
1.	-1546
though	-1547
▁says	-1548
ots	-1549
देश	-1550
▁मा	-1551
ames	-1552
ended	-1553
▁country	-1554
▁based	-1555
▁times	-1556
▁हुए	-1557
▁prevent	-1558
▁fac	-1559
ek	-1560
▁four	-1561
को	-1562
elf	-1563
une	-1564
▁head	-1565
▁लेकिन	-1566
aper	-1567
▁fre	-1568
▁available	-1569
▁cond	-1570
▁prop	-1571
▁जी	-1572
▁With	-1573
▁bi	-1574
▁कुछ	-1575
▁name	-1576
ling	-1577
▁बार	-1578
ocus	-1579
▁access	-1580
ances	-1581
urther	-1582
▁Or	-1583
▁case	-1584
ox	-1585
sc	-1586
ेल	-1587
ww	-1588
▁come	-1589
▁free	-1590
वि	-1591
cing	-1592
▁Some	-1593
▁States	-1594
▁problem	-1595
फ़	-1596
▁short	-1597
▁month	-1598
▁struct	-1599
ाना	-1600
ploy	-1601
ably	-1602
ised	-1603
में	-1604
▁16	-1605
▁करें	-1606
▁conn	-1607
,"	-1608
▁list	-1609
▁certain	-1610
▁रहा	-1611
जी	-1612
▁object	-1613
▁age	-1614
▁बना	-1615
▁type	-1616
▁post	-1617
▁gr	-1618
वी	-1619
▁lab	-1620
ास	-1621
2.	-1622
▁view	-1623
vious	-1624
▁natural	-1625
ones	-1626
ूर	-1627
ूप	-1628
▁rece	-1629
▁जिस	-1630
▁put	-1631
▁press	-1632
eg	-1633
oint	-1634
to	-1635
▁Cent	-1636
▁भा	-1637
▁local	-1638
▁intern	-1639
▁सी	-1640
ring	-1641
▁vol	-1642
▁la	-1643
▁run	-1644
▁bro	-1645
▁ये	-1646
▁creat	-1647
ression	-1648
be	-1649
urope	-1650
▁problems	-1651
▁cho	-1652
▁text	-1653
▁book	-1654
▁levels	-1655
olution	-1656
▁article	-1657
▁success	-1658
▁मिल	-1659
▁hard	-1660
▁provid	-1661
▁above	-1662
▁associ	-1663
▁cells	-1664
▁impact	-1665
▁कह	-1666
▁mult	-1667
▁amount	-1668
▁National	-1669
▁Af	-1670
icult	-1671
br	-1672
▁bir	-1673
ggest	-1674
▁little	-1675
▁significant	-1676
▁flow	-1677
work	-1678
ope	-1679
▁जब	-1680
resent	-1681
por	-1682
▁उप	-1683
▁let	-1684
▁making	-1685
10	-1686
्ष	-1687
▁far	-1688
▁vir	-1689
▁later	-1690
▁due	-1691
▁language	-1692
▁comput	-1693
िश	-1694
ething	-1695
खा	-1696
ledge	-1697
▁young	-1698
▁until	-1699
ortun	-1700
▁Fr	-1701
▁By	-1702
▁sw	-1703
▁तर	-1704
▁turn	-1705
atory	-1706
ither	-1707
▁sum	-1708
ोज	-1709
▁focus	-1710
oks	-1711
▁US	-1712
▁invest	-1713
▁suggest	-1714
ication	-1715
▁Europe	-1716
stit	-1717
▁along	-1718
▁कम	-1719
▁बह	-1720
▁given	-1721
ately	-1722
▁Christ	-1723
▁Wor	-1724
▁सब	-1725
ged	-1726
uture	-1727
▁बात	-1728
yd	-1729
ured	-1730
▁Bl	-1731
▁behav	-1732
▁determ	-1733
hem	-1734
ार्	-1735
▁function	-1736
omm	-1737
स्त	-1738
▁circ	-1739
ोंने	-1740
▁rad	-1741
ead	-1742
pec	-1743
▁education	-1744
▁systems	-1745
▁Med	-1746
जा	-1747
▁polit	-1748
▁fil	-1749
▁seem	-1750
over	-1751
cle	-1752
▁likely	-1753
face	-1754
▁days	-1755
agement	-1756
aken	-1757
▁obs	-1758
▁heart	-1759
not	-1760
▁comb	-1761
aps	-1762
▁enc	-1763
▁consider	-1764
pect	-1765
__	-1766
▁course	-1767
▁appear	-1768
3.	-1769
▁past	-1770
oph	-1771
▁$	-1772
▁sing	-1773
orts	-1774
▁give	-1775
ending	-1776
▁death	-1777
▁teac	-1778
▁something	-1779
▁(2	-1780
▁increase	-1781
▁technology	-1782
pr	-1783
▁चाह	-1784
▁usually	-1785
▁rele	-1786
▁results	-1787
ried	-1788
▁community	-1789
ohn	-1790
▁always	-1791
▁dra	-1792
▁सरकार	-1793
▁Ear	-1794
बा	-1795
ौर	-1796
ann	-1797
▁similar	-1798
▁consum	-1799
▁रही	-1800
ape	-1801
▁words	-1802
▁हि	-1803
▁specific	-1804
▁वह	-1805
aster	-1806
ड़ी	-1807
▁temper	-1808
etic	-1809
▁character	-1810
▁create	-1811
▁ey	-1812
▁clear	-1813
▁वे	-1814
▁difficult	-1815
▁cr	-1816
ode	-1817
ember	-1818
4.	-1819
ique	-1820
▁author	-1821
asing	-1822
af	-1823
ym	-1824
▁begin	-1825
ours	-1826
▁conditions	-1827
▁experience	-1828
50	-1829
▁space	-1830
▁works	-1831
▁1.	-1832
1,	-1833
isc	-1834
▁पहले	-1835
▁record	-1836
▁That	-1837
▁effective	-1838
▁exist	-1839
ptoms	-1840
▁ill	-1841
पी	-1842
ड़ा	-1843
▁parent	-1844
▁century	-1845
▁गई	-1846
▁,	-1847
▁population	-1848
▁needs	-1849
▁profess	-1850
sw	-1851
ler	-1852
▁crit	-1853
ators	-1854
of	-1855
▁across	-1856
▁why	-1857
▁today	-1858
▁cancer	-1859
idd	-1860
▁Afric	-1861
▁line	-1862
▁brain	-1863
▁necess	-1864
pecially	-1865
▁भारत	-1866
min	-1867
▁discuss	-1868
aining	-1869
▁er	-1870
▁Ab	-1871
▁dam	-1872
▁इन	-1873
rug	-1874
▁Im	-1875
▁changes	-1876
▁While	-1877
▁applic	-1878
obal	-1879
▁special	-1880
mit	-1881
▁Brit	-1882
▁million	-1883
▁higher	-1884
▁various	-1885
ored	-1886
▁describ	-1887
▁future	-1888
▁try	-1889
▁next	-1890
ेट	-1891
▁gre	-1892
ruction	-1893
▁अधिक	-1894
▁however	-1895
iation	-1896
ribut	-1897
ateg	-1898
▁mov	-1899
▁strong	-1900
▁working	-1901
▁toget	-1902
▁together	-1903
ysis	-1904
▁business	-1905
पा	-1906
▁least	-1907
5.	-1908
put	-1909
▁kind	-1910
▁countries	-1911
▁side	-1912
▁लगा	-1913
▁कोई	-1914
atch	-1915
▁require	-1916
▁ask	-1917
▁respons	-1918
ung	-1919
▁30	-1920
▁अपनी	-1921
▁mot	-1922
नों	-1923
▁improve	-1924
▁दी	-1925
▁Gen	-1926
ued	-1927
▁Dr	-1928
▁बता	-1929
▁198	-1930
ray	-1931
▁उन्होंने	-1932
▁estab	-1933
▁John	-1934
▁Go	-1935
▁plants	-1936
▁patients	-1937
▁left	-1938
▁effects	-1939
most	-1940
बर	-1941
▁away	-1942
▁फ़	-1943
▁wr	-1944
▁tool	-1945
▁never	-1946
ilities	-1947
ंध	-1948
▁researc	-1949
▁complete	-1950
oney	-1951
▁colle	-1952
▁sal	-1953
selves	-1954
lo	-1955
▁term	-1956
▁cy	-1957
acy	-1958
र्म	-1959
aves	-1960
▁ways	-1961
▁enough	-1962
▁especially	-1963
omes	-1964
ये	-1965
िंग	-1966
▁sens	-1967
▁prim	-1968
▁After	-1969
ुत	-1970
▁tru	-1971
▁key	-1972
ilt	-1973
▁करते	-1974
▁z	-1975
▁net	-1976
▁team	-1977
aces	-1978
हर	-1979
▁14	-1980
let	-1981
▁below	-1982
▁chem	-1983
▁वर्	-1984
oot	-1985
▁general	-1986
▁होने	-1987
रो	-1988
▁Germ	-1989
nal	-1990
▁relations	-1991
ires	-1992
ument	-1993
्ल	-1994
▁अब	-1995
▁full	-1996
▁influ	-1997
iting	-1998
▁स्थ	-1999
amm	-2000
aching	-2001
ush	-2002
alf	-2003
▁cases	-2004
▁किसी	-2005
▁norm	-2006
▁English	-2007
▁War	-2008
lement	-2009
▁studies	-2010
▁Ne	-2011
▁मो	-2012
duct	-2013
द्र	-2014
port	-2015
▁account	-2016
//	-2017
▁(19	-2018
acc	-2019
▁opt	-2020
▁Am	-2021
ley	-2022
▁types	-2023
thing	-2024
▁subject	-2025
▁having	-2026
ges	-2027
▁step	-2028
▁lower	-2029
aring	-2030
▁whether	-2031
शन	-2032
▁question	-2033
▁knowledge	-2034
ipp	-2035
▁वाले	-2036
▁role	-2037
▁लोगों	-2038
side	-2039
▁11	-2040
▁Tr	-2041
▁going	-2042
chie	-2043
oman	-2044
▁World	-2045
▁Cont	-2046
ned	-2047
▁further	-2048
▁became	-2049
▁self	-2050
▁symptoms	-2051
▁physical	-2052
▁=	-2053
▁अनु	-2054
istic	-2055
▁Car	-2056
▁Stud	-2057
बी	-2058
▁represent	-2059
icro	-2060
▁ला	-2061
itor	-2062
▁pred	-2063
▁city	-2064
▁protect	-2065
ites	-2066
▁mind	-2067
म्	-2068
ड़े	-2069
app	-2070
▁makes	-2071
ency	-2072
ables	-2073
ification	-2074
▁reason	-2075
aim	-2076
▁production	-2077
▁polic	-2078
▁concer	-2079
▁Mar	-2080
NA	-2081
▁Health	-2082
▁science	-2083
cul	-2084
▁house	-2085
ैसे	-2086
ready	-2087
▁sure	-2088
▁13	-2089
▁ens	-2090
6.	-2091
▁रूप	-2092
ae	-2093
ott	-2094
▁She	-2095
▁dig	-2096
atures	-2097
▁live	-2098
ery	-2099
sych	-2100
aut	-2101
://	-2102
▁value	-2103
▁chall	-2104
8.	-2105
▁ground	-2106
eds	-2107
▁paper	-2108
ूस	-2109
▁fund	-2110
▁range	-2111
▁toward	-2112
bon	-2113
▁गए	-2114
▁Do	-2115
iol	-2116
▁Pr	-2117
▁big	-2118
▁जाता	-2119
ोल	-2120
▁activity	-2121
2,	-2122
▁model	-2123
▁Resear	-2124
edi	-2125
▁nut	-2126
▁employ	-2127
ibility	-2128
▁जाए	-2129
▁growth	-2130
▁indic	-2131
▁दिन	-2132
▁Intern	-2133
▁2.	-2134
9.	-2135
▁potential	-2136
▁Ge	-2137
for	-2138
▁बि	-2139
▁quality	-2140
▁activities	-2141
▁देश	-2142
▁eff	-2143
ream	-2144
▁particip	-2145
7.	-2146
▁seen	-2147
ंप	-2148
▁मैं	-2149
by	-2150
▁lot	-2151
▁बे	-2152
verage	-2153
unt	-2154
▁wind	-2155
▁देख	-2156
▁stat	-2157
▁already	-2158
र्व	-2159
erence	-2160
▁loss	-2161
ird	-2162
हां	-2163
ोट	-2164
urch	-2165
▁close	-2166
uation	-2167
▁detail	-2168
augh	-2169
▁विश	-2170
▁done	-2171
▁story	-2172
▁offic	-2173
rel	-2174
osis	-2175
▁field	-2176
ils	-2177
mber	-2178
ai	-2179
iple	-2180
▁groups	-2181
▁बै	-2182
▁rather	-2183
▁neg	-2184
▁word	-2185
▁really	-2186
▁fall	-2187
▁resources	-2188
▁developed	-2189
▁either	-2190
▁उत्	-2191
ee	-2192
oura	-2193
etimes	-2194
▁prob	-2195
▁recogn	-2196
▁products	-2197
amin	-2198
▁पी	-2199
▁साम	-2200
▁single	-2201
ask	-2202
▁South	-2203
apt	-2204
▁Cal	-2205
▁phot	-2206
क्र	-2207
▁achie	-2208
ands	-2209
▁May	-2210
▁deg	-2211
▁ver	-2212
▁mass	-2213
▁abs	-2214
ंत्री	-2215
▁according	-2216
▁Acc	-2217
▁bat	-2218
fact	-2219
overed	-2220
▁तरह	-2221
leep	-2222
ison	-2223
▁sent	-2224
▁skills	-2225
▁event	-2226
▁North	-2227
▁fr	-2228
▁medical	-2229
rect	-2230
▁...	-2231
▁ur	-2232
yl	-2233
iam	-2234
wh	-2235
▁indust	-2236
▁source	-2237
▁observ	-2238
▁ओ	-2239
ER	-2240
▁surface	-2241
ival	-2242
द्ध	-2243
▁tradition	-2244
▁drug	-2245
▁reduce	-2246
▁flu	-2247
▁site	-2248
yn	-2249
▁once	-2250
▁concept	-2251
▁national	-2252
idered	-2253
्यों	-2254
▁rate	-2255
▁collect	-2256
▁red	-2257
val	-2258
▁climate	-2259
▁Ass	-2260
▁init	-2261
▁काम	-2262
▁जान	-2263
rams	-2264
▁issues	-2265
▁America	-2266
▁building	-2267
▁tot	-2268
eter	-2269
▁100	-2270
▁five	-2271
201	-2272
ma	-2273
ule	-2274
▁address	-2275
▁197	-2276
5,	-2277
▁questions	-2278
▁dom	-2279
ales	-2280
▁ज़	-2281
ivil	-2282
▁recomm	-2283
▁होता	-2284
ivity	-2285
▁ann	-2286
rict	-2287
roll	-2288
▁सो	-2289
्यू	-2290
▁researchers	-2291
fer	-2292
▁taken	-2293
▁introdu	-2294
▁द्व	-2295
▁Rep	-2296
▁whole	-2297
स्ता	-2298
urity	-2299
क्त	-2300
▁fail	-2301
▁इसके	-2302
▁evidence	-2303
▁fri	-2304
च्च	-2305
▁size	-2306
plic	-2307
▁cut	-2308
▁members	-2309
▁Man	-2310
▁साल	-2311
▁associated	-2312
-2	-2313
▁sun	-2314
30	-2315
▁No	-2316
▁white	-2317
▁nature	-2318
▁upon	-2319
▁doct	-2320
▁skin	-2321
▁frequ	-2322
▁considered	-2323
fficient	-2324
".	-2325
▁meet	-2326
▁मौ	-2327
reg	-2328
▁previous	-2329
▁answ	-2330
▁समय	-2331
▁created	-2332
▁wide	-2333
▁Many	-2334
▁market	-2335
):	-2336
▁Soc	-2337
▁हुआ	-2338
▁सकते	-2339
▁Here	-2340
▁tell	-2341
▁doc	-2342
ips	-2343
epend	-2344
▁pressure	-2345
▁increased	-2346
ंक	-2347
▁states	-2348
्स	-2349
▁pay	-2350
reme	-2351
मान	-2352
ublic	-2353
▁return	-2354
go	-2355
▁relig	-2356
▁:	-2357
illed	-2358
ober	-2359
▁htt	-2360
▁simple	-2361
▁came	-2362
▁practice	-2363
ights	-2364
▁stress	-2365
▁political	-2366
▁themselves	-2367
▁understanding	-2368
▁histor	-2369
▁animals	-2370
ada	-2371
▁cannot	-2372
▁Act	-2373
▁actually	-2374
▁relationship	-2375
▁living	-2376
3,	-2377
▁sound	-2378
▁dest	-2379
▁50	-2380
▁रख	-2381
▁hold	-2382
▁कई	-2383
▁उनके	-2384
▁X	-2385
ensive	-2386
ournal	-2387
▁required	-2388
rad	-2389
▁बहुत	-2390
▁opportun	-2391
▁lay	-2392
--	-2393
ening	-2394
▁week	-2395
▁Hist	-2396
▁Dep	-2397
▁Aust	-2398
▁प्रति	-2399
▁वो	-2400
▁purp	-2401
▁अम	-2402
org	-2403
र्ट	-2404
▁Gu	-2405
▁दु	-2406
ety	-2407
itud	-2408
▁black	-2409
▁entire	-2410
sequ	-2411
aced	-2412
utions	-2413
▁port	-2414
▁economic	-2415
▁complex	-2416
ibr	-2417
▁ऑ	-2418
▁ability	-2419
▁related	-2420
▁famil	-2421
▁prote	-2422
वार	-2423
▁healthy	-2424
eb	-2425
4,	-2426
oon	-2427
▁His	-2428
ores	-2429
▁thought	-2430
▁adult	-2431
िल्म	-2432
▁needed	-2433
▁नाम	-2434
▁diet	-2435
enn	-2436
▁materials	-2437
▁engine	-2438
▁condition	-2439
▁maint	-2440
▁Des	-2441
ूल	-2442
AS	-2443
▁Pe	-2444
▁student	-2445
▁analysis	-2446
▁quick	-2447
sh	-2448
▁Em	-2449
▁लग	-2450
▁modern	-2451
▁published	-2452
like	-2453
चार	-2454
▁oil	-2455
▁idea	-2456
aging	-2457
urs	-2458
▁global	-2459
▁writing	-2460
▁bar	-2461
▁comes	-2462
acks	-2463
▁itself	-2464
▁196	-2465
▁super	-2466
artment	-2467
▁More	-2468
▁fat	-2469
▁factors	-2470
▁vers	-2471
▁exerc	-2472
▁arg	-2473
योग	-2474
▁Co	-2475
▁provides	-2476
▁fish	-2477
▁dog	-2478
धान	-2479
hing	-2480
mon	-2481
vere	-2482
▁sam	-2483
▁almost	-2484
▁parts	-2485
▁avoid	-2486
aged	-2487
oles	-2488
ney	-2489
ump	-2490
▁content	-2491
.)	-2492
ging	-2493
▁निर्	-2494
▁services	-2495
▁experien	-2496
▁management	-2497
ोक	-2498
▁money	-2499
bo	-2500
ened	-2501
chan	-2502
itary	-2503
▁coll	-2504
▁months	-2505
oses	-2506
uel	-2507
▁Most	-2508
lying	-2509
▁York	-2510
▁mor	-2511
▁Earth	-2512
▁State	-2513
▁necessary	-2514
▁cat	-2515
▁path	-2516
▁medic	-2517
▁arch	-2518
▁weight	-2519
▁rights	-2520
ences	-2521
▁measure	-2522
▁approach	-2523
▁react	-2524
▁Su	-2525
erve	-2526
▁व्य	-2527
6,	-2528
▁half	-2529
▁0	-2530
gest	-2531
8,	-2532
olic	-2533
hib	-2534
▁ut	-2535
▁बढ़	-2536
ystem	-2537
ply	-2538
ंट	-2539
वर	-2540
▁suff	-2541
▁soft	-2542
▁assess	-2543
▁link	-2544
▁liter	-2545
eding	-2546
▁produce	-2547
ार्ट	-2548
▁gas	-2549
▁job	-2550
ष्	-2551
▁parents	-2552
िम	-2553
▁arr	-2554
onse	-2555
▁green	-2556
▁color	-2557
▁soil	-2558
abor	-2559
7,	-2560
▁कार्य	-2561
वे	-2562
▁priv	-2563
कों	-2564
izing	-2565
▁फिर	-2566
▁tar	-2567
क्स	-2568
▁began	-2569
▁personal	-2570
utes	-2571
▁ge	-2572
▁emer	-2573
▁took	-2574
▁/	-2575
▁Although	-2576
▁pattern	-2577
based	-2578
▁computer	-2579
ारे	-2580
usion	-2581
▁conduct	-2582
iment	-2583
▁Research	-2584
▁cop	-2585
▁ever	-2586
▁princ	-2587
िट	-2588
9,	-2589
▁Qu	-2590
▁throughout	-2591
▁popular	-2592
▁Par	-2593
iction	-2594
nces	-2595
irm	-2596
11	-2597
▁individuals	-2598
▁हुई	-2599
▁stop	-2600
▁chemical	-2601
▁करना	-2602
▁regard	-2603
▁increasing	-2604
▁online	-2605
rown	-2606
iddle	-2607
ese	-2608
ID	-2609
pid	-2610
▁region	-2611
ume	-2612
ंह	-2613
yle	-2614
▁yet	-2615
▁गु	-2616
▁reading	-2617
▁ना	-2618
emic	-2619
▁British	-2620
▁सकता	-2621
uk	-2622
▁shows	-2623
itation	-2624
▁शुर	-2625
▁Pre	-2626
▁App	-2627
▁therap	-2628
▁farm	-2629
▁repl	-2630
▁hab	-2631
▁fire	-2632
▁क्ष	-2633
▁total	-2634
igure	-2635
▁separ	-2636
▁उन्हें	-2637
▁sleep	-2638
श्	-2639
▁society	-2640
▁interact	-2641
oll	-2642
िका	-2643
▁ce	-2644
▁longer	-2645
ंस	-2646
▁built	-2647
apan	-2648
▁win	-2649
▁deb	-2650
▁taking	-2651
ections	-2652
च्छ	-2653
▁bur	-2654
▁Fl	-2655
▁company	-2656
▁action	-2657
▁clean	-2658
▁structure	-2659
empt	-2660
pro	-2661
▁recent	-2662
my	-2663
▁anc	-2664
uck	-2665
ches	-2666
▁Me	-2667
inary	-2668
▁claim	-2669
▁द्वारा	-2670
क्षा	-2671
▁six	-2672
▁sense	-2673
ंत	-2674
ows	-2675
ript	-2676
erous	-2677
▁194	-2678
astic	-2679
het	-2680
▁training	-2681
ze	-2682
▁rul	-2683
ES	-2684
चा	-2685
▁service	-2686
▁sat	-2687
▁।	-2688
anced	-2689
ising	-2690
▁25	-2691
mb	-2692
▁industry	-2693
▁3.	-2694
▁India	-2695
▁caused	-2696
ively	-2697
▁Jew	-2698
▁Per	-2699
▁temperature	-2700
hold	-2701
estern	-2702
▁heav	-2703
▁hours	-2704
▁According	-2705
▁talk	-2706
▁terms	-2707
▁पुल	-2708
▁rev	-2709
▁position	-2710
▁prec	-2711
▁inj	-2712
icles	-2713
▁travel	-2714
▁II	-2715
▁vari	-2716
िल्	-2717
▁हर	-2718
AT	-2719
▁check	-2720
▁sex	-2721
▁behavior	-2722
▁mach	-2723
▁Int	-2724
▁diagn	-2725
▁schools	-2726
▁causes	-2727
▁Your	-2728
▁contact	-2729
▁heat	-2730
reng	-2731
▁ख़	-2732
▁School	-2733
aily	-2734
▁matter	-2735
lt	-2736
▁CO	-2737
▁environmental	-2738
▁break	-2739
▁meaning	-2740
▁Sec	-2741
AR	-2742
▁thing	-2743
स्थ	-2744
minist	-2745
▁benefits	-2746
▁spread	-2747
▁disord	-2748
▁Instit	-2749
▁Other	-2750
▁surv	-2751
▁ste	-2752
lex	-2753
▁conc	-2754
ulations	-2755
▁provided	-2756
▁positive	-2757
▁safe	-2758
▁contain	-2759
istance	-2760
▁etc	-2761
▁लि	-2762
▁i	-2763
ns	-2764
fully	-2765
▁vide	-2766
▁मान	-2767
▁Comp	-2768
▁आज	-2769
▁bacter	-2770
▁lives	-2771
दि	-2772
▁bring	-2773
▁हा	-2774
aff	-2775
gar	-2776
▁easy	-2777
▁true	-2778
▁shown	-2779
▁टी	-2780
▁•	-2781
▁क्या	-2782
ene	-2783
▁designed	-2784
▁Us	-2785
्त	-2786
▁From	-2787
ades	-2788
vey	-2789
▁ap	-2790
▁regular	-2791
▁Rec	-2792
▁Will	-2793
asc	-2794
▁includes	-2795
ricult	-2796
ana	-2797
istics	-2798
▁विक	-2799
ropri	-2800
▁accept	-2801
▁Of	-2802
▁वा	-2803
▁fru	-2804
▁Japan	-2805
तीय	-2806
▁carbon	-2807
hood	-2808
▁wild	-2809
ronic	-2810
▁Pres	-2811
▁viol	-2812
ister	-2813
ोर	-2814
▁methods	-2815
▁deep	-2816
▁Not	-2817
▁variety	-2818
ब्	-2819
▁simply	-2820
rench	-2821
▁led	-2822
▁स्ट	-2823
▁eat	-2824
▁fem	-2825
▁पुलिस	-2826
▁सबसे	-2827
▁Ed	-2828
▁बन	-2829
▁response	-2830
ha	-2831
▁review	-2832
▁standard	-2833
ederal	-2834
▁relative	-2835
▁Now	-2836
▁ple	-2837
▁दि	-2838
ster	-2839
ched	-2840
▁average	-2841
ufact	-2842
ength	-2843
aving	-2844
verse	-2845
atives	-2846
rought	-2847
aries	-2848
▁target	-2849
▁psych	-2850
▁सभी	-2851
rast	-2852
▁subst	-2853
▁face	-2854
▁que	-2855
▁King	-2856
▁greater	-2857
▁lif	-2858
▁exc	-2859
▁origin	-2860
▁पि	-2861
▁mechan	-2862
▁Min	-2863
abet	-2864
▁slow	-2865
▁कै	-2866
▁issue	-2867
lands	-2868
▁Part	-2869
▁normal	-2870
▁programs	-2871
▁First	-2872
▁original	-2873
ners	-2874
▁music	-2875
▁movement	-2876
▁sometimes	-2877
▁events	-2878
▁threat	-2879
▁scientists	-2880
▁involved	-2881
▁earth	-2882
dom	-2883
aling	-2884
▁culture	-2885
rior	-2886
▁poll	-2887
▁compan	-2888
imately	-2889
▁Cons	-2890
amed	-2891
▁love	-2892
▁written	-2893
▁fa	-2894
eration	-2895
duc	-2896
▁damage	-2897
▁micro	-2898
▁reported	-2899
▁जन	-2900
▁पु	-2901
▁remov	-2902
know	-2903
▁रु	-2904
▁जाने	-2905
जे	-2906
▁believe	-2907
▁compet	-2908
▁identify	-2909
▁helps	-2910
▁respect	-2911
▁streng	-2912
▁outside	-2913
▁Science	-2914
▁uses	-2915
▁page	-2916
▁doing	-2917
▁electric	-2918
▁sources	-2919
arily	-2920
▁encoura	-2921
बंध	-2922
▁camp	-2923
ials	-2924
light	-2925
ender	-2926
▁Art	-2927
▁cust	-2928
umb	-2929
▁bal	-2930
▁compon	-2931
mar	-2932
▁image	-2933
▁दूस	-2934
▁Har	-2935
▁foods	-2936
osition	-2937
▁Austral	-2938
rie	-2939
elling	-2940
▁correct	-2941
rand	-2942
▁माम	-2943
oor	-2944
▁basic	-2945
▁emot	-2946
aches	-2947
▁ensure	-2948
▁integ	-2949
▁Ag	-2950
▁demon	-2951
ucle	-2952
▁40	-2953
:1	-2954
na	-2955
▁प्रा	-2956
▁virus	-2957
▁ir	-2958
▁forms	-2959
▁--	-2960
▁tax	-2961
▁Ke	-2962
वन	-2963
ban	-2964
जन	-2965
▁lat	-2966
new	-2967
▁particularly	-2968
ून	-2969
▁displ	-2970
र्थ	-2971
▁लेकर	-2972
▁emb	-2973
▁मुख	-2974
▁webs	-2975
hel	-2976
uge	-2977
▁lack	-2978
ises	-2979
▁poor	-2980
▁x	-2981
▁ता	-2982
▁essential	-2983
वाल	-2984
▁produced	-2985
▁El	-2986
ctions	-2987
▁ox	-2988
▁log	-2989
▁China	-2990
▁đ	-2991
▁developing	-2992
▁pict	-2993
▁growing	-2994
▁समा	-2995
▁Gl	-2996
मी	-2997
▁Jan	-2998
▁feet	-2999
▁aff	-3000
idge	-3001
▁attention	-3002
▁harm	-3003
डी	-3004
▁refer	-3005
▁challeng	-3006
▁generally	-3007
▁appl	-3008
▁serious	-3009
िप	-3010
▁forest	-3011
▁write	-3012
्ञ	-3013
▁share	-3014
▁late	-3015
▁select	-3016
्यादा	-3017
▁coun	-3018
▁teachers	-3019
▁0.	-3020
▁consist	-3021
▁extreme	-3022
वं	-3023
▁continue	-3024
▁squ	-3025
▁network	-3026
▁patient	-3027
▁wood	-3028
▁Our	-3029
ached	-3030
son	-3031
▁force	-3032
bor	-3033
ief	-3034
▁attempt	-3035
rated	-3036
▁During	-3037
ops	-3038
bre	-3039
osure	-3040
▁defin	-3041
▁हाल	-3042
ems	-3043
room	-3044
▁implement	-3045
▁dou	-3046
▁Bec	-3047
▁Bo	-3048
▁Ac	-3049
▁सिंह	-3050
fect	-3051
▁numbers	-3052
▁animal	-3053
issions	-3054
▁होगा	-3055
▁आपको	-3056
imin	-3057
▁hyd	-3058
▁चल	-3059
▁24	-3060
▁sust	-3061
ads	-3062
▁Sm	-3063
▁probably	-3064
IS	-3065
IN	-3066
▁Aug	-3067
▁visit	-3068
▁included	-3069
▁Count	-3070
▁attack	-3071
▁पहु	-3072
▁doesn	-3073
▁manufact	-3074
raft	-3075
ervation	-3076
▁My	-3077
isions	-3078
▁Ju	-3079
▁draw	-3080
▁magn	-3081
▁safety	-3082
▁aware	-3083
▁mess	-3084
▁ideas	-3085
▁independ	-3086
▁media	-3087
osing	-3088
ribution	-3089
▁series	-3090
▁takes	-3091
eed	-3092
▁print	-3093
▁सू	-3094
▁therefore	-3095
▁Educ	-3096
ेर	-3097
▁kids	-3098
imum	-3099
▁Child	-3100
▁getting	-3101
▁vacc	-3102
ography	-3103
▁colon	-3104
▁अगर	-3105
set	-3106
▁night	-3107
मंत्री	-3108
ming	-3109
▁concent	-3110
पर	-3111
....	-3112
▁veget	-3113
▁उसके	-3114
▁Tw	-3115
ari	-3116
▁م	-3117
Th	-3118
▁express	-3119
▁tit	-3120
▁sea	-3121
ground	-3122
▁policy	-3123
▁prep	-3124
ino	-3125
क्ति	-3126
धार	-3127
▁someone	-3128
19	-3129
▁daily	-3130
ties	-3131
▁commit	-3132
▁bab	-3133
▁easily	-3134
erg	-3135
▁investig	-3136
▁राष्ट	-3137
▁French	-3138
▁communities	-3139
▁बु	-3140
▁theory	-3141
▁looking	-3142
▁cit	-3143
▁sil	-3144
▁answer	-3145
ैन	-3146
uth	-3147
uary	-3148
ension	-3149
cies	-3150
cil	-3151
▁फिल्म	-3152
▁leaders	-3153
▁thus	-3154
▁international	-3155
▁cover	-3156
▁primary	-3157
▁financ	-3158
▁wall	-3159
▁performance	-3160
▁mother	-3161
oly	-3162
▁instead	-3163
▁ful	-3164
▁mental	-3165
▁vit	-3166
ेत्र	-3167
▁उसे	-3168
▁निक	-3169
irit	-3170
▁sou	-3171
iot	-3172
12	-3173
▁earl	-3174
▁Read	-3175
ided	-3176
नाव	-3177
asons	-3178
vention	-3179
▁ago	-3180
▁होती	-3181
▁tiss	-3182
▁उनकी	-3183
▁Center	-3184
▁estim	-3185
▁Indian	-3186
▁started	-3187
▁cross	-3188
▁difference	-3189
▁tree	-3190
▁allows	-3191
▁warm	-3192
itude	-3193
▁div	-3194
▁diseases	-3195
erson	-3196
▁Reg	-3197
▁civil	-3198
rs	-3199
▁खु	-3200
ying	-3201
▁Since	-3202
▁offer	-3203
▁Tra	-3204
▁added	-3205
▁appropri	-3206
▁*	-3207
▁Sch	-3208
▁eth	-3209
▁town	-3210
▁progress	-3211
▁traditional	-3212
▁घर	-3213
▁quite	-3214
▁instit	-3215
rate	-3216
cell	-3217
▁multiple	-3218
▁जु	-3219
iency	-3220
ोड़	-3221
▁capt	-3222
▁tools	-3223
▁नी	-3224
▁tend	-3225
ror	-3226
▁sold	-3227
▁European	-3228
प्त	-3229
▁fav	-3230
▁tur	-3231
inks	-3232
▁beginning	-3233
▁hy	-3234
▁points	-3235
▁compared	-3236
▁inside	-3237
haps	-3238
▁भारतीय	-3239
एं	-3240
▁books	-3241
lation	-3242
▁सह	-3243
▁Hind	-3244
▁क्यों	-3245
▁eye	-3246
▁dang	-3247
▁humans	-3248
ington	-3249
▁thous	-3250
▁determine	-3251
▁स्व	-3252
ancy	-3253
▁decre	-3254
overy	-3255
ille	-3256
▁achieve	-3257
▁eval	-3258
▁reflect	-3259
where	-3260
▁बताया	-3261
▁Even	-3262
▁कारण	-3263
▁nation	-3264
▁unique	-3265
्रा	-3266
▁companies	-3267
▁(200	-3268
▁Apr	-3269
pe	-3270
पुर	-3271
▁reve	-3272
▁Oct	-3273
▁बीच	-3274
▁scientific	-3275
▁Ant	-3276
▁har	-3277
▁larger	-3278
▁imag	-3279
▁dry	-3280
▁Calif	-3281
▁ई	-3282
्रेस	-3283
▁established	-3284
www	-3285
▁military	-3286
यर	-3287
▁held	-3288
▁4.	-3289
▁quickly	-3290
▁पास	-3291
▁extra	-3292
▁infection	-3293
att	-3294
▁third	-3295
anks	-3296
▁feed	-3297
▁speak	-3298
ims	-3299
ellow	-3300
▁trees	-3301
AN	-3302
ीड	-3303
0,	-3304
▁पार्ट	-3305
क़	-3306
▁altern	-3307
▁अभ	-3308
▁additional	-3309
▁acid	-3310
▁जि	-3311
▁March	-3312
▁क्षेत्र	-3313
▁severe	-3314
▁tri	-3315
ounds	-3316
▁Char	-3317
िवार	-3318
▁1,	-3319
ls	-3320
▁Her	-3321
▁Department	-3322
▁rout	-3323
▁negative	-3324
▁document	-3325
▁critical	-3326
▁hor	-3327
iers	-3328
▁Jes	-3329
▁essay	-3330
▁front	-3331
▁gard	-3332
ift	-3333
▁immedi	-3334
▁active	-3335
-3	-3336
र्ण	-3337
म्म	-3338
एस	-3339
▁although	-3340
elt	-3341
▁Lear	-3342
▁directly	-3343
▁West	-3344
▁क्र	-3345
▁Institute	-3346
ाने	-3347
▁quant	-3348
▁Africa	-3349
nov	-3350
vant	-3351
▁proced	-3352
▁झ	-3353
term	-3354
▁http	-3355
iques	-3356
▁highly	-3357
▁aspect	-3358
▁bit	-3359
▁दौर	-3360
▁History	-3361
olar	-3362
▁वाली	-3363
▁exercise	-3364
▁bad	-3365
▁birth	-3366
abetes	-3367
▁broad	-3368
▁German	-3369
▁21	-3370
▁behind	-3371
▁towards	-3372
▁foot	-3373
भाव	-3374
▁तथा	-3375
▁analy	-3376
▁purpose	-3377
undred	-3378
▁aud	-3379
arr	-3380
▁solar	-3381
▁security	-3382
eks	-3383
लो	-3384
दे	-3385
▁soon	-3386
ON	-3387
▁walk	-3388
joy	-3389
▁लिया	-3390
▁Californ	-3391
useum	-3392
aly	-3393
▁चाहिए	-3394
▁demonstr	-3395
▁custom	-3396
▁Why	-3397
▁families	-3398
ius	-3399
▁useful	-3400
▁host	-3401
क्ट	-3402
▁clin	-3403
▁Russ	-3404
ृत	-3405
▁doctor	-3406
▁पै	-3407
▁Sept	-3408
ulate	-3409
▁hot	-3410
▁Br	-3411
▁Ret	-3412
▁labor	-3413
▁drink	-3414
र्ड	-3415
▁बच्च	-3416
▁शाम	-3417
pite	-3418
▁prior	-3419
▁protein	-3420
▁June	-3421
▁video	-3422
-19	-3423
▁obt	-3424
gency	-3425
cean	-3426
▁central	-3427
▁supply	-3428
▁Cor	-3429
▁वर्ष	-3430
▁fram	-3431
OR	-3432
▁search	-3433
▁stra	-3434
▁values	-3435
▁teaching	-3436
▁stay	-3437
thern	-3438
▁accur	-3439
▁African	-3440
▁Mus	-3441
omet	-3442
▁ग्र	-3443
den	-3444
▁shall	-3445
We	-3446
▁leading	-3447
▁अल	-3448
▁Inc	-3449
▁section	-3450
▁decl	-3451
▁International	-3452
yr	-3453
▁राज्य	-3454
▁minutes	-3455
▁base	-3456
isms	-3457
▁Mon	-3458
▁दर्	-3459
▁California	-3460
▁दोनों	-3461
yond	-3462
”.	-3463
वाद	-3464
▁length	-3465
▁ang	-3466
▁wa	-3467
itis	-3468
▁Sw	-3469
िये	-3470
▁news	-3471
▁August	-3472
▁अच्छ	-3473
▁whose	-3474
IC	-3475
▁capital	-3476
uries	-3477
▁शिक	-3478
▁expect	-3479
ilos	-3480
▁situation	-3481
▁went	-3482
सार	-3483
ription	-3484
ext	-3485
▁features	-3486
▁limited	-3487
▁software	-3488
formation	-3489
iter	-3490
oes	-3491
▁शुरू	-3492
▁card	-3493
▁Sim	-3494
cial	-3495
ूम	-3496
▁करता	-3497
िल्ली	-3498
▁hands	-3499
▁Because	-3500
▁transport	-3501
▁pack	-3502
iber	-3503
▁April	-3504
▁mom	-3505
ोन	-3506
▁Hindi	-3507
lection	-3508
▁influence	-3509
▁contains	-3510
▁elements	-3511
▁lost	-3512
amb	-3513
ara	-3514
ama	-3515
दार	-3516
▁महिला	-3517
मार	-3518
▁habit	-3519
rition	-3520
itch	-3521
▁अव	-3522
hern	-3523
▁seems	-3524
्रीय	-3525
▁strateg	-3526
▁ठ	-3527
ध्य	-3528
pper	-3529
▁Then	-3530
oring	-3531
▁workers	-3532
▁मन	-3533
bol	-3534
▁contribut	-3535
▁application	-3536
▁mount	-3537
-0	-3538
▁बारे	-3539
rogen	-3540
hens	-3541
▁requires	-3542
▁disp	-3543
▁block	-3544
▁यु	-3545
▁Bar	-3546
▁exact	-3547
▁बद	-3548
▁ones	-3549
▁demand	-3550
▁Dav	-3551
▁jud	-3552
▁fight	-3553
▁jo	-3554
▁Gree	-3555
▁आई	-3556
gn	-3557
्ड	-3558
▁ancient	-3559
80	-3560
oming	-3561
uman	-3562
▁July	-3563
▁dark	-3564
hest	-3565
न्न	-3566
fort	-3567
▁thinking	-3568
▁stri	-3569
र्स	-3570
co	-3571
istry	-3572
प्र	-3573
▁got	-3574
con	-3575
▁nucle	-3576
inct	-3577
▁Mc	-3578
que	-3579
▁rates	-3580
ologies	-3581
▁bacteria	-3582
▁एवं	-3583
▁Also	-3584
imal	-3585
▁अपना	-3586
▁importance	-3587
▁capac	-3588
▁enjoy	-3589
▁images	-3590
▁nearly	-3591
▁largest	-3592
निया	-3593
coh	-3594
▁interp	-3595
▁else	-3596
▁financial	-3597
▁#	-3598
▁ord	-3599
▁fast	-3600
▁administ	-3601
▁Wash	-3602
▁protection	-3603
धी	-3604
▁brought	-3605
ira	-3606
▁sn	-3607
▁Jesus	-3608
▁मुख्य	-3609
▁received	-3610
▁solution	-3611
izations	-3612
शी	-3613
ya	-3614
▁Fin	-3615
▁weeks	-3616
दर्	-3617
▁hundred	-3618
▁described	-3619
iles	-3620
rote	-3621
In	-3622
▁website	-3623
▁becomes	-3624
estic	-3625
▁carry	-3626
▁den	-3627
▁install	-3628
ाई	-3629
▁adults	-3630
▁except	-3631
▁इस्	-3632
ico	-3633
▁fit	-3634
▁Serv	-3635
▁devices	-3636
▁Let	-3637
ields	-3638
▁ऐसे	-3639
▁William	-3640
▁mill	-3641
orthern	-3642
▁processes	-3643
▁pen	-3644
▁costs	-3645
▁रो	-3646
▁agree	-3647
▁private	-3648
▁speed	-3649
▁table	-3650
▁lines	-3651
wise	-3652
▁stru	-3653
ica	-3654
▁leaves	-3655
▁agricult	-3656
▁son	-3657
atur	-3658
▁located	-3659
▁waste	-3660
cks	-3661
▁game	-3662
▁decision	-3663
▁veh	-3664
▁River	-3665
mary	-3666
60	-3667
▁sustain	-3668
▁respond	-3669
ulated	-3670
सर	-3671
mission	-3672
▁ep	-3673
rag	-3674
▁summer	-3675
vest	-3676
▁adop	-3677
▁cou	-3678
▁friends	-3679
ुक	-3680
____	-3681
▁ult	-3682
▁places	-3683
▁Trans	-3684
▁mole	-3685
▁north	-3686
▁reach	-3687
▁अं	-3688
equ	-3689
▁communication	-3690
ipment	-3691
entially	-3692
▁Over	-3693
स्तान	-3694
▁Press	-3695
▁laws	-3696
▁President	-3697
▁cred	-3698
▁स्थित	-3699
▁goal	-3700
inese	-3701
ियो	-3702
▁IS	-3703
▁Inst	-3704
load	-3705
▁कंप	-3706
▁Use	-3707
▁sites	-3708
▁appropriate	-3709
▁England	-3710
▁tests	-3711
▁typically	-3712
▁rare	-3713
EN	-3714
▁eyes	-3715
▁Americans	-3716
▁establish	-3717
▁property	-3718
▁Associ	-3719
▁testing	-3720
AC	-3721
▁जैसे	-3722
IV	-3723
▁दिल्ली	-3724
40	-3725
▁crop	-3726
▁adapt	-3727
▁memory	-3728
▁season	-3729
▁mix	-3730
▁Techn	-3731
oud	-3732
▁adj	-3733
odies	-3734
▁remain	-3735
▁rapid	-3736
▁deal	-3737
▁told	-3738
▁projects	-3739
▁Day	-3740
▁pan	-3741
iar	-3742
▁efforts	-3743
sect	-3744
used	-3745
▁cultural	-3746
▁south	-3747
▁Mod	-3748
▁ऐसा	-3749
▁techniques	-3750
▁egg	-3751
▁Canada	-3752
▁advant	-3753
▁Just	-3754
▁accom	-3755
▁Govern	-3756
▁People	-3757
ेंद्र	-3758
झे	-3759
idents	-3760
▁mention	-3761
▁Bi	-3762
▁born	-3763
▁surround	-3764
rael	-3765
ula	-3766
▁ten	-3767
▁teeth	-3768
bit	-3769
come	-3770
ford	-3771
itect	-3772
▁vict	-3773
▁High	-3774
▁gives	-3775
▁Red	-3776
▁beaut	-3777
▁father	-3778
ipl	-3779
▁Prog	-3780
▁creating	-3781
med	-3782
itable	-3783
▁remains	-3784
▁himself	-3785
▁Dis	-3786
iece	-3787
पू	-3788
▁web	-3789
▁Are	-3790
▁Another	-3791
▁September	-3792
ibrary	-3793
▁stage	-3794
25	-3795
▁max	-3796
▁breat	-3797
▁चुनाव	-3798
ondon	-3799
कारी	-3800
▁Each	-3801
uous	-3802
ament	-3803
▁पार्टी	-3804
izes	-3805
▁citiz	-3806
▁Christian	-3807
▁Education	-3808
त्म	-3809
15	-3810
▁cold	-3811
▁religious	-3812
ceed	-3813
year	-3814
लों	-3815
oke	-3816
cles	-3817
▁basis	-3818
▁जर	-3819
▁cool	-3820
▁king	-3821
दान	-3822
▁behavi	-3823
त्व	-3824
▁applications	-3825
resh	-3826
▁final	-3827
▁Cong	-3828
ype	-3829
▁monitor	-3830
ज्ञ	-3831
▁died	-3832
▁coast	-3833
▁आय	-3834
rim	-3835
▁center	-3836
▁Sur	-3837
▁cam	-3838
▁डॉ	-3839
▁examples	-3840
▁eating	-3841
hi	-3842
▁January	-3843
▁60	-3844
cember	-3845
▁expected	-3846
▁Pol	-3847
arian	-3848
▁autom	-3849
▁teacher	-3850
▁anti	-3851
ED	-3852
▁أ	-3853
▁Once	-3854
▁room	-3855
▁Feb	-3856
▁calcul	-3857
▁October	-3858
back	-3859
It	-3860
ogen	-3861
▁der	-3862
▁saw	-3863
▁dead	-3864
▁bott	-3865
▁अन्य	-3866
▁sugar	-3867
▁reasons	-3868
▁affected	-3869
ham	-3870
ran	-3871
▁हू	-3872
▁Church	-3873
▁तीन	-3874
▁therapy	-3875
▁construction	-3876
head	-3877
▁command	-3878
▁gradu	-3879
life	-3880
▁Pat	-3881
▁miles	-3882
▁practices	-3883
▁fuel	-3884
▁Great	-3885
▁cele	-3886
▁ऊ	-3887
▁depend	-3888
▁responsible	-3889
▁connect	-3890
▁screen	-3891
illing	-3892
मु	-3893
▁code	-3894
▁digital	-3895
▁दौरान	-3896
▁anything	-3897
▁Develop	-3898
▁Park	-3899
हार	-3900
▁पहुंच	-3901
फी	-3902
▁Chinese	-3903
16	-3904
▁seek	-3905
▁middle	-3906
▁followed	-3907
aught	-3908
cohol	-3909
▁bul	-3910
see	-3911
▁older	-3912
▁cru	-3913
ding	-3914
▁device	-3915
▁trade	-3916
▁yourself	-3917
▁und	-3918
▁sequ	-3919
ony	-3920
uments	-3921
▁hope	-3922
▁controll	-3923
▁Journal	-3924
▁Commun	-3925
▁ice	-3926
▁benefit	-3927
▁इसे	-3928
rab	-3929
▁गां	-3930
▁everything	-3931
▁receive	-3932
ellig	-3933
▁195	-3934
ribute	-3935
ovember	-3936
mosp	-3937
▁objects	-3938
▁pet	-3939
▁recently	-3940
▁consequ	-3941
जू	-3942
▁fear	-3943
▁hous	-3944
aul	-3945
anish	-3946
▁communic	-3947
हाँ	-3948
▁mid	-3949
book	-3950
eal	-3951
▁Washington	-3952
▁City	-3953
▁legal	-3954
▁रुप	-3955
strial	-3956
water	-3957
IT	-3958
▁nothing	-3959
▁providing	-3960
▁स्क	-3961
▁conflic	-3962
▁forces	-3963
▁समझ	-3964
unch	-3965
▁choose	-3966
▁+	-3967
▁beyond	-3968
▁opportunity	-3969
omb	-3970
▁यहां	-3971
▁193	-3972
▁professional	-3973
apter	-3974
▁enh	-3975
wor	-3976
▁Prof	-3977
▁exposure	-3978
ogle	-3979
▁खिला	-3980
▁System	-3981
▁weather	-3982
▁Ec	-3983
uit	-3984
lamm	-3985
▁guid	-3986
▁rock	-3987
▁आपके	-3988
▁hyp	-3989
▁Israel	-3990
▁currently	-3991
▁recommend	-3992
▁date	-3993
▁models	-3994
▁Water	-3995
vert	-3996
ताओं	-3997
ेंगे	-3998
▁economy	-3999
▁asked	-4000
ेज	-4001
▁इं	-4002
▁diabetes	-4003
▁overall	-4004
▁instru	-4005
ought	-4006
▁equipment	-4007
▁5.	-4008
▁sett	-4009
▁occurs	-4010
);	-4011
▁won	-4012
टना	-4013
▁प्रदेश	-4014
स्था	-4015
▁Ma	-4016
▁ज्यादा	-4017
▁smaller	-4018
▁shape	-4019
rew	-4020
sec	-4021
▁differences	-4022
▁Vir	-4023
▁via	-4024
▁degree	-4025
time	-4026
▁कॉ	-4027
iples	-4028
▁rain	-4029
▁predict	-4030
▁Black	-4031
▁everyone	-4032
▁federal	-4033
▁alone	-4034
ech	-4035
▁Arch	-4036
▁Cur	-4037
rees	-4038
PA	-4039
enge	-4040
▁beg	-4041
rick	-4042
▁spirit	-4043
▁strength	-4044
▁pregn	-4045
▁Mex	-4046
▁परि	-4047
▁visual	-4048
▁successful	-4049
▁constit	-4050
▁measures	-4051
णा	-4052
▁rise	-4053
▁trying	-4054
era	-4055
21	-4056
tery	-4057
▁कांग	-4058
▁rob	-4059
ospital	-4060
▁श्री	-4061
▁ت	-4062
▁swe	-4063
ests	-4064
▁woman	-4065
▁location	-4066
▁Under	-4067
▁London	-4068
▁organization	-4069
▁Tod	-4070
▁birds	-4071
ंब	-4072
▁insp	-4073
lin	-4074
▁unc	-4075
▁शामिल	-4076
▁commonly	-4077
▁wrote	-4078
▁Don	-4079
▁Cour	-4080
▁East	-4081
▁allowed	-4082
▁December	-4083
airs	-4084
ste	-4085
▁categ	-4086
ाली	-4087
▁isn	-4088
▁winter	-4089
▁dire	-4090
▁standards	-4091
▁completely	-4092
टा	-4093
▁Val	-4094
▁General	-4095
▁poly	-4096
▁drugs	-4097
▁संग	-4098
▁earlier	-4099
men	-4100
▁goes	-4101
amic	-4102
लय	-4103
▁file	-4104
▁constant	-4105
iest	-4106
▁collection	-4107
uff	-4108
rief	-4109
▁perfect	-4110
▁approx	-4111
▁display	-4112
▁DNA	-4113
▁steps	-4114
ingu	-4115
आई	-4116
rig	-4117
▁user	-4118
▁leave	-4119
▁named	-4120
▁former	-4121
▁effort	-4122
नि	-4123
▁electr	-4124
▁virt	-4125
▁scale	-4126
ensity	-4127
bur	-4128
▁context	-4129
▁joint	-4130
▁powerful	-4131
▁November	-4132
▁देने	-4133
▁reduced	-4134
▁rules	-4135
▁ball	-4136
▁eight	-4137
ibly	-4138
▁तै	-4139
▁purch	-4140
wide	-4141
▁hon	-4142
▁applied	-4143
oe	-4144
▁member	-4145
▁placed	-4146
▁maintain	-4147
▁mob	-4148
▁genetic	-4149
▁identified	-4150
▁tox	-4151
▁historical	-4152
▁track	-4153
ss	-4154
▁mal	-4155
▁enter	-4156
▁occup	-4157
▁billion	-4158
▁continued	-4159
▁Che	-4160
▁interesting	-4161
सान	-4162
▁अग	-4163
▁mis	-4164
▁exec	-4165
▁sch	-4166
▁sect	-4167
▁County	-4168
▁बो	-4169
जर	-4170
▁road	-4171
▁Aut	-4172
▁Law	-4173
▁discovered	-4174
▁22	-4175
▁users	-4176
▁ओर	-4177
▁जाती	-4178
ocr	-4179
▁commerc	-4180
▁ing	-4181
▁bra	-4182
▁majority	-4183
hemat	-4184
▁compar	-4185
18	-4186
▁coming	-4187
▁acqu	-4188
ocks	-4189
▁fruit	-4190
▁cra	-4191
▁Their	-4192
▁immune	-4193
▁होते	-4194
▁Coun	-4195
▁neigh	-4196
▁presence	-4197
▁emp	-4198
▁Thus	-4199
▁gold	-4200
▁assign	-4201
गत	-4202
▁Conf	-4203
acters	-4204
",	-4205
ruary	-4206
▁pow	-4207
ेड	-4208
ords	-4209
▁rich	-4210
▁Roman	-4211
mitted	-4212
rieved	-4213
oration	-4214
reet	-4215
ev	-4216
13	-4217
▁cook	-4218
▁(201	-4219
▁तु	-4220
iable	-4221
▁situ	-4222
न्द	-4223
▁machine	-4224
▁कांग्रेस	-4225
▁status	-4226
▁rule	-4227
▁Prot	-4228
▁wond	-4229
edia	-4230
▁गो	-4231
▁miss	-4232
ची	-4233
▁planet	-4234
pan	-4235
aled	-4236
वल	-4237
▁La	-4238
▁hair	-4239
▁showed	-4240
AL	-4241
▁सुर	-4242
▁version	-4243
▁church	-4244
▁San	-4245
enty	-4246
edom	-4247
▁vot	-4248
▁formed	-4249
ियां	-4250
▁Spec	-4251
▁fair	-4252
▁nutri	-4253
▁limit	-4254
▁Rel	-4255
▁destro	-4256
▁mouth	-4257
▁properties	-4258
▁util	-4259
known	-4260
▁philos	-4261
▁cry	-4262
▁House	-4263
▁signs	-4264
▁patterns	-4265
▁फै	-4266
▁ली	-4267
▁acad	-4268
▁पाकि	-4269
▁increases	-4270
aters	-4271
तिक	-4272
▁court	-4273
▁factor	-4274
चना	-4275
▁टीम	-4276
▁23	-4277
che	-4278
▁mig	-4279
aste	-4280
▁capacity	-4281
hab	-4282
▁fully	-4283
can	-4284
▁gave	-4285
माल	-4286
▁dat	-4287
▁moment	-4288
craft	-4289
▁इससे	-4290
▁teach	-4291
▁ब्र	-4292
▁baby	-4293
▁assist	-4294
cious	-4295
▁asse	-4296
gery	-4297
hy	-4298
▁tou	-4299
▁atmosp	-4300
▁Ro	-4301
▁symbol	-4302
▁rat	-4303
▁characters	-4304
हत	-4305
ocol	-4306
▁incor	-4307
▁antib	-4308
▁Every	-4309
70	-4310
▁Children	-4311
aid	-4312
▁tissue	-4313
14	-4314
▁choice	-4315
▁Lat	-4316
bl	-4317
▁strugg	-4318
▁relatively	-4319
▁TH	-4320
▁See	-4321
▁gir	-4322
off	-4323
▁female	-4324
▁illness	-4325
▁cities	-4326
ado	-4327
▁actions	-4328
▁note	-4329
▁mut	-4330
ees	-4331
orge	-4332
iring	-4333
▁promot	-4334
वास	-4335
▁पूर्व	-4336
▁efficient	-4337
▁emissions	-4338
▁Australia	-4339
▁Environment	-4340
▁evolution	-4341
एम	-4342
▁perhaps	-4343
▁unit	-4344
▁Germany	-4345
▁Society	-4346
phas	-4347
▁मुझे	-4348
aint	-4349
▁तब	-4350
▁title	-4351
▁UK	-4352
▁stories	-4353
▁susp	-4354
▁task	-4355
related	-4356
▁remember	-4357
▁गा	-4358
▁anx	-4359
lor	-4360
gypt	-4361
▁illust	-4362
odes	-4363
pped	-4364
▁पद	-4365
▁2018	-4366
